Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Siirtotalouden kuluissa suurimmat erät ovat yleisradioveroa vastaava siirto valtion televisio- ja radiorahastosta sekä asuntorahaston avustukset.
sv_se: De största posterna under överföringsekonomins kostnader var en överföring motsvarande rundradioskatten samt bostadsfondens bidrag.

source: Tuotot veroista ja pakollisista maksuista koostuivat pääosin huoltovarmuusmaksuista, öljysuojamaksuista ja palosuojelumaksuista.
sv_se: Intäkterna av skatter och obligatoriska avgifter utgjordes huvudsakligen av försörjningsberedskapsavgifter, oljeskyddsavgifter och brandskyddsavgifter.

source: Rahastotalouden tase-erät, milj. euroa
sv_se: Fondekonomins balansposter, mn euro

source: Lyhytaikaiset sijoitukset
sv_se: Kortfristiga placeringar

source: Vastaavaa yhteensä
sv_se: Aktiva totalt

source: Rahastojen oma pääoma
sv_se: Fondernas eget kapital

source: Pitkäaikainen vieras pääoma
sv_se: Långfristigt främmande kapital

source: Lyhytaikainen vieras pääoma
sv_se: Kortfristigt främmande kapital

source: Vastattavaa yhteensä
sv_se: Passiva totalt

source: Rahastotalouden merkittävimmät tase-erät ovat valtion eläkerahaston osake-, rahasto- ja muut sijoitukset, 13 503 milj. euroa vuoden 2015 lopussa, sekä valtion asuntorahaston lainasaamiset 5 878 milj. euroa.
sv_se: De viktigaste balansposterna inom fondekonomin är statens pensionsfonds aktie-, fond och övriga placeringar, 13 503 miljoner euro i slutet av 2015, samt statens bostadsfonds lånefordringar på 5 878 miljoner euro.

source: Vaihto-omaisuuteen sisältyvät huoltovarmuusrahaston varmuusvarastot, 956 milj. euroa.
sv_se: I omsättningstillgångarna ingår försörjningsberedskapsfondens säkerhetsupplag på 956 miljoner euro.

source: Muihin rahoitusvaroihin sisältyvät yhdystilisaamiset valtion talousarviotaloudelta.
sv_se: I övriga finansieringsmedel ingår samlingskontofordringar på statens budgetekonomi.

source: Valtionvelka
sv_se: Statsskulden

source: Valtion budjettitalouden velan12 määrä kasvoi edelleen v. 2015.
sv_se: Statsskuldens12 belopp i budgetekonomin fortsatte att öka 2015.

source: Uutta lainaa otettiin nettomääräisesti 4,4 mrd. euroa (sisältäen emissiovoitot ja -tappiot) eli 0,8 mrd. euroa vähemmän kuin eduskunnan hyväksymät valtion talousarviot olisivat edellyttäneet.
sv_se: Nya lån togs upp till ett nettobelopp av 4,4 miljarder euro (inklusive emissionsvinster och emissionsförluster), det vill säga 0,8 miljarder euro mindre än i de budgetar som riksdagen hade godkänt.

source: Valtion maksuvalmius mahdollisti lainanoton toteuttamisen budjetoitua vähäisempänä.
sv_se: Statens likviditet möjliggjorde mindre upplåning än budgeterat.

source: Valtion kassavarat olivat vuoden lopussa 4,4 mrd. euroa.
sv_se: Statens likvida medel uppgick till 4,4 miljarder euro vid utgången av året.

source: Valtion budjettitalouden nettolainanotto, milj. euroa
sv_se: Statsskulden i budgetekonomin, nettoupplåning, mn euro

source: Nostot
sv_se: Upptagna lån

source: Kuoletukset
sv_se: Amorteringar

source: Velanhallinnan erät
sv_se: Poster för skuldhanteringen

source: Nettolainanotto yhteensä
sv_se: Nettoupplåning sammanlagt

source: Valtion budjettitalouden velka oli vuoden 2015 päättyessä nimellisarvoltaan 99,9 mrd. euroa sisältäen emissiotappiot ja -voitot, mikä oli 4,5 mrd. euroa (4,7 %) enemmän kuin vuotta aikaisemmin.
sv_se: Det nominella värdet på statsskulden i statens budgetekonomi inklusive emissionsvinster och emissionsförluster uppgick vid utgången av 2015 till 99,9 miljarder euro vilket var 4,5 miljarder euro (4,7 %) mer än året innan.

source: Velan korkomenot olivat yhteensä 1 524 milj. euroa.
sv_se: Räntekostnaderna var totalt 1 524 miljoner euro.

source: Velkakannan kasvusta huolimatta korkomenot laskivat hieman edellisestä vuodesta, mikä johtui vuoden 2015 alhaisesta korkotasosta.
sv_se: Trots att skuldstocken ökat sjönk räntekostnaderna en aning jämfört med i fjol, vilket berodde på den låga räntenivån 2015.

source: Valtionvelka, nimellisarvo, mrd. euroa ja velan suhde BKT:seen, % 13
sv_se: Statsskulden, nettovärde, md euro och skulden i förhållande till BNP i % 13

source: Valtiokonttorin hoitama budjettitalouden velka
sv_se: Budgetekonomins skuld som Statskontoret sköter

source: Valtionvelan rakenne*, milj. euroa
sv_se: Statsskuldens struktur*, mn euro

source: Pitkäaikainen velka
sv_se: Långfristig skuld

source: Lyhytaikainen velka
sv_se: Kortfristig skuld

source: Valtionvelka yhteensä
sv_se: Statsskulden totalt

source: Liikelaitokset
sv_se: Affärsverken

source: * Valtionvelka sisältää Valtiokonttorin hoitamat budjettitalouden, rahastotalouden ja liikelaitosten lainat pl. emissiovoitot ja tappiot.
sv_se: * I statsskulden ingår de lån som Statskontoret sköter och som tagits upp för budgetekonomin, fondekonomin och affärsverken utom emissionsvinster och emissionsförluster.

source: Vuoden 2015 päättyessä 95 % velkakannasta oli pitkäaikaista ja 5 % lyhytaikaista.
sv_se: Vid utgången av 2015 var 95 % av skulderna långfristiga och 5 % kortfristiga.

source: Yleisö-obligaatiolainojen kanta vuoden lopussa oli 92,9 mrd. euroa, joka koostuu sarjaobligaatioista (82,5 mrd. euroa), tuotto-obligaatioista (8 milj. euroa) ja muista yleisöobligaatioista (10,4 mrd. euroa).
sv_se: Vid samma tidpunkt uppgick obligationslånen till allmänheten till 92,9 miljarder euro. Dessa innefattade serieobligationer (82,5 miljarder euro), avkastningsobligationer (8 miljoner euro) och övriga obligationer till allmänheten (10,4 miljarder euro).

source: Vuoden lopussa velkasitoumuskanta oli 5,2 mrd. euroa.
sv_se: I slutet av året utgjorde skuldförbindelserna 5,2 miljarder euro.

source: Valtion budjettitalouden velanhallinnan strategisena tavoitteena on lainantarpeen tyydyttäminen sekä velasta aiheutuvien pitkän aikavälin kustannusten minimointi hyväksyttäväksi arvioitavissa olevalla riskitasolla.
sv_se: Det strategiska målet med skuldhanteringen inom statens budgetekonomi är att tillgodose lånebehovet och att minimera de långsiktiga kostnaderna för skulderna på en risknivå som bedöms vara godtagbar.

source: Riskejä ovat korkoriski, rahoitusriski, luottoriski sekä toiminnalliset ja oikeudelliset riskit.
sv_se: Riskerna utgörs av ränterisker, finansieringsrisker, kreditrisker och operativa och juridiska risker.

source: Jälleenrahoitukseen liittyvien riskien välttämiseksi uudet lainat otetaan pääasiassa pitkäaikaisina lainoina siten, että velan jälleenrahoitus jakautuu mahdollisimman tasaisesti tuleville vuosille.
sv_se: För att undvika riskerna med omfinansiering är de nya lånen till största delen långfristiga lån för att omfinansieringen ska kunna fördelas så jämnt som möjligt över I statsskulden ingår de lån som Statskontoret sköter och som tagits upp för budgetekonomin, fondekonomin och affärsverken utom emissionsvinster och emissionsförluster. de kommande åren.

source: Pitkäaikaista lainanottoa puoltaa myös hyvästä luottoriskiluokituksesta johtuva valtion suhteellinen kustannusetu pitkäaikaisten joukkolainojen markkinoilla.
sv_se: För långfristig upplåning talar också statens relativa kostnadsfördel till följd av god riskklassificering på marknaden för långfristiga obligationer.

source: Suomen pitkäaikaisen lainanoton kustannus suhteessa markkinoilla yleisesti vertailukohtana käytettävään Saksan valtion kustannukseen laski v. 2015 keskimäärin noin 0,19 prosenttiyksikköön oltuaan likimain 0,22 prosenttiyksikköä v. 2014.
sv_se: Kostnaden för Finlands långfristiga upplåning i relation till tyska statens kostnad, som allmänt tillämpas som jämförelseobjekt, sjönk 2015 till i genomsnitt cirka 0,19 procentenheter efter att ha varit nära 0,22 procentenheter 2014.

source: Tämä tarkoittaa sitä, että keskimääräisesti Suomen valtion uudesta pitkäaikaisesta velasta maksama vuotuinen korkokustannus oli 0,19 prosenttiyksikköä Saksan valtion vastaavasta velasta maksamaa korkeampi.
sv_se: Det innebär att de årliga räntekostnaderna för finska statens nya långfristiga skuld i genomsnitt var 0,19 procentenheter högre än tyska statens kostnader för motsvarande skuld.

source: Saksan valtiota pidetään yleisesti Euroopassa velanoton parhaana vertailukohtana sen korkean luottoluokituksen ja hyvän likviditeetin vuoksi.
sv_se: Tyska staten anses allmänt i Europa som det bästa jämförelseobjektet i fråga om upplåning på grund av dess höga kreditbetyg och goda likviditet.

source: Velan keskimääräinen vuotuinen efektiivinen kustannus oli 1,5 % v. 2015 eli 0,2 % prosenttiyksikköä alempi kuin v. 2014.
sv_se: År 2015 var de effektiva kostnaderna för skulden i medeltal 1,5 %, det vill säga cirka 0,2 procentenheter lägre än 2014.

source: Velan kustannuksia pyritään minimoimaan pääasiassa velan korkoriskiaseman strategisella valinnalla.
sv_se: Kostnaderna för skulden ska minimeras huvudsakligen genom strategiska val av ränterisknivån för skulden.

source: Tällä tavoitellaan keskimäärin noin 150 milj. euron vuotuista kustannusvaikutusta.
sv_se: Därmed eftersträvas en genomsnittlig årlig kostnadseffekt på cirka 150 miljoner euro.

source: Valtiokonttorin arvion mukaan velan korkomenot olisivat olleet 2001–2015 noin 2,2 mrd. euroa suuremmat ilman velan korkoriskiaseman hallintaa.
sv_se: En bedömning från Statskontoret visar att ränteutgifterna för skulden för 2001–2015 hade varit 2,2 miljarder större utan hantering av ränterisken.

source: Kustannusvaikutus on ollut tavoitellun mukainen.
sv_se: Kostnadseffekten låg på den eftersträvade nivån.

source: Valtio laski liikkeeseen kaksi uutta viitelainaa, v. 2031 erääntyvää lainaa 3,0 mrd. euroa ja v. 2025 erääntyvää lainaa 3,0 mrd. euroa.
sv_se: Staten emitterade två nya benchmarklån, ett på 3,0 miljarder euro som förfaller 2031 och ett på 3,0 miljarder euro som förfaller 2025.

source: Lisäksi toteutettiin neljä huutokauppaa vuosina 2020, 2025, 2031 ja 2042 erääntyville lainoille yhteensä 2,8 mrd. euron arvosta.
sv_se: Vidare anordnades fyra extra auktioner på lån som förfaller 2020, 2025, 2031 och 2042 till ett värde av sammanlagt 2,8 miljarder euro.

source: Tähän sisältyi viitelainoja arvoltaan 185 milj. euroa, jotka laskettiin liikkeeseen Senaatti-kiinteistöjen lainatarvetta varten.
sv_se: Här ingick benchmarklån till ett värde av 185 miljoner euro som emitterades för Senatfastigheternas lånebehov.

source: Pitkäaikaista varainhankintaa täydennettiin muilla obligaatioilla yhteensä 2,0 mrd. euron arvosta.
sv_se: Den långfristiga medelsanskaffningen kompletterades med andra obligationer upp till ett värde av totalt 2,0 miljarder euro.

source: Lyhytaikaisia valtion velkasitoumuksia nostettiin 5,2 mrd. euroa.
sv_se: I kortfristiga statliga skuldförbindelser upptogs 5,2 miljarder euro.

source: Tähän sisältyi velkasitoumuksia arvoltaan 150 milj. euroa, jotka laskettiin liikkeeseen Senaatti-kiinteistöjä varten.
sv_se: Här ingick benchmarklån till ett värde av 150 miljoner euro som emitterades för Senatfastigheter.

source: Uudet valuuttamääräiset lainat on suojattu valuuttakurssiriskiä vastaan valuutanvaihtosopimuksilla.
sv_se: Nya valutalån är skyddade mot valutakursrisken genom avtal om valutaswap.

source: Valuuttamääräisiä lainoja ennen valuutanvaihtosopimuksia oli kertomusvuoden lopussa 18,3 mrd. euroa eli 18,4 % valtionvelasta.
sv_se: Valutalånen från tiden före avtalen om valutaswap uppgick i slutet av året till 18,3 miljarder euro, vilket är 18,4 % av statsskulden.

source: Valtiontalouden vastuut ja riskit
sv_se: Statsfinansiella exponeringar och risker

source: Valtiontalouden riskeiksi voidaan laajasti ottaen määritellä valtiontalouden tasapainoon tai rahoitusasemaan kielteisesti vaikuttavat poikkeamat talousarviota ja talousennustetta laadittaessa odotetusta kehityksestä.
sv_se: De statsfinansiella riskerna kan i vid bemärkelse definieras som avvikelser från den utveckling som man förväntat sig då man gjorde upp budgeten och den ekonomiska prognosen och som inverkar på statsfinansernas balans eller finansiella ställning på ett negativt sätt.

source: Riskejä ovat makrotaloudelliset shokit, valtion varallisuuteen ja velkaan sisältyvät markkinariskit ja muut riskit sekä valtion kannettavakseen ottamiin tai sen kannettaviksi muuten tuleviin ns. piileviin vastuisiin sisältyvät riskit.
sv_se: Riskerna orsakas av makroekonomiska chocker, marknadsrisker och övriga risker som hör samman med statens tillgångar och skulder samt det ekonomiska ansvar som staten tagit på sig eller som den annars får bära om statens eventualförpliktelser utlöses.

source: Makrotaloudelliseen kehitykseen liittyvää epävarmuutta tarkastellaan tämän kertomuksen talouden näkymiä koskevassa luvussa.
sv_se: Osäkerheten gällande makroekonomisk utveckling granskas i kapitlet som behandlar ekonomiska utsikter i denna berättelse.

source: Valtion ns. tase-eriin eli omistuksiin, saataviin ja velkaan liittyvistä markkina- ja luottoriskeistä on saatavilla rajoitetusti tietoa.
sv_se: Det finns endast begränsade uppgifter om de marknads- och kreditrisker som hänför sig till ägande, fordringar och skuld och som hör till statens så kallade balansposter.

source: Jäljempänä käsitellään valtion rahoitusvarallisuutta ja siinä tapahtuneita muutoksia.
sv_se: Nedan behandlas statens finansiella tillgångar och de ändringar som skett där.

source: Taseen ulkopuolisilla vastuilla tarkoitetaan tässä yhteydessä valtiontakuita, valtion takauksia, vaadittaessa maksettavia pääomavelvoitteita kansainvälisille rahoituslaitoksille sekä valtion muita sopimusvastuita.
sv_se: I detta sammanhang avses med exponeringar utanför balansräkningen avtalsbaserade statsgarantier, borgensförbindelser, åtagandet att betala infordringsbart kapital till internationella finansiella institut samt statens övriga avtalsansvar.

source: Lisäksi valtiolle voi tulla tosiasiallinen vastuu jonkin yhteiskunnan toiminnan jatkuvuuden turvaamisesta, vaikka laki tai sopimus ei siihen suoranaisesti valtiota velvoittaisikaan.
sv_se: Dessutom kan staten ha ett reellt ansvar att trygga kontinuiteten i någon funktion i samhället, även om staten inte direkt är förpliktad till detta genom lag eller avtal.

source: Valtion velkaan liittyvää korkoriskiä arvioidaan säännöllisesti.
sv_se: Ränterisken för statsskulden utvärderas kontinuerligt.

source: Viime vuoden lopun tilanteessa yleisen korkotason yhden prosenttiyksikön kertaluontoinen ja pysyvä nousu olisi lisännyt valtion korkomenoja 200 milj. euroa vuodelle 2016 budjetoidusta noin 1,5 mrd. eurosta.
sv_se: Såsom situationen var i slutet av 2015 hade en permanent engångshöjning av den allmänna räntenivån med en procentenhet ökat statens ränteutgifter med 200 miljoner euro från de cirka 1,5 miljarder euro som budgeterats för 2016.

source: Valtiota rasittavat takausten ja takuiden lisäksi kansainvälisille rahoituslaitoksille vaadittaessa maksettavat pääomavelvoitteet.
sv_se: Utöver garantier och säkerheter belastas staten av förpliktelser att betala infordringsbart kapital till internationella finansiella institut.

source: Merkittävin kansainväliselle rahoituslaitokselle vaadittaessa maksettava pääomavelvoite on valtiolle Euroopan vakausmekanismista (EVM) tehdyllä valtiosopimuksella otettu velvoite maksaa EVM:lle vaadittaessa 11,1 mrd. euroa pääomaa jo maksetun 1,44 mrd. euron lisäksi.
sv_se: Det största infordringsbara kapitalet för staten utgörs av den genom fördraget om Europeiska stabilitetsmekanismen (ESM) påtagna förpliktelsen att betala infordringsbart kapital på 11,1 miljarder euro till ESM utöver de 1,44 miljarder euro som redan betalats.

source: Lisäpääomaa maksetaan siinä tapauksessa, että pääomaa tarvitaan tappioiden kattamiseksi tai EVM:n maksukyvyttömyyden välttämiseksi.
sv_se: Tillskottskapital betalas i det fall att det behövs kapital för att täcka förluster eller för att undvika insolvens hos ESM.

source: Valtio on edellä mainittujen velvoitteiden lisäksi sitoutunut kansainvälisin sopimuksin osallistumaan mm. muualla kuin Suomessa tapahtuvan ydinvahingon korvaamiseen sekä päästötavoitteiden saavuttamiseen.
sv_se: Staten har utöver dessa åtaganden genom internationella konventioner och avtal förbundit sig att delta bland annat i ersättandet av atomskador som uppstått någon annanstans än i Finland samt i att uppnå utsläppsmålen.

source: Valtion sopimusvelvoitteista sekä niihin liittyvistä riskeistä ei ole kattavaa selvitystä.
sv_se: Det finns ingen täckande utredning om statens avtalsförpliktelser och de risker som de för med sig.

source: Valtion taloudelliset vastuut ‒ ja siten riskit ‒ voivat muodostua hajautetusti valtion (esim. talousarviotalous), muun julkisen talouden (esim. valtion rahastot, liikelaitokset, kunnat), yksityissektorin (esim. valtionyhtiöt) tai rahoitusmarkkinoiden (esim. pankkisektori) piirissä.14 Kaikkien taloudellisten riskien tunnistaminen ei kuitenkaan ole mahdollista.
sv_se: Statens finansiella åtaganden – och därmed risker – kan uppstå på olika håll inom staten (t.ex. budgetekonomin), övrig offentlig ekonomi (t.ex. statens fonder, affärsverken, kommunerna) den privata sektorn (t.ex. statsbolagen) eller finansmarknaden (t.ex. banksektorn).14 Det är dock inte möjligt att identifiera alla finansiella risker.

source: Taulukossa on koottu yhteen tiivistelmä valtion varoista ja tietyistä, määriteltävissä olevien vastuiden nimellisarvoista.
sv_se: I tabellen ingår en sammanfattning av statens tillgångar och av det nominella värdet för vissa definierbara åtaganden.

source: Vastuihin liittyvien riskien yksiselitteinen arviointi on vaikeaa, ja siksi tässä tarkastelussa on selkeyden vuoksi käytetty vastuiden nimellisarvoja.
sv_se: Det är svårt att göra en entydig bedömning av riskerna i samband med åtagandena, och därför används i denna granskning för tydlighetens skull de nominella värdena för åtagandena.

source: Tiedot valtion reaali- ja rahoitusvarallisuudesta perustuvat rahoitustilinpitoon.
sv_se: Uppgifterna om statens reala och finansiella förmögenhet baserar sig på finansräkenskaperna.

source: Rahoitusvarallisuuden osalta taulukossa on lisäksi kuvattu eräitä keskeisiä, julkisesti noteerattuja osakeomistuksia.
sv_se: När det gäller den finansiella förmögenheten presenteras i tabellen dessutom vissa viktiga, offentligt noterade aktieinnehav.

source: Näiden lisäksi valtio omistaa joko kokonaan tai on osaomistajana useissa muissa yrityksissä, joiden arvonmäärittely perustuu kirjanpitoarvoon.
sv_se: Utöver dessa äger staten eller är delägare i flera andra företag för vilka värderingen baserar sig på bokföringsvärdet.

source: Näistä merkittävämpiä ovat mm. VR-yhtymä Oy, Suomen Teollisuussijoitus Oy ja Patria Oy.
sv_se: Till de viktigaste hör bl.a. VR-Group Ab, Finlands Industriinvestering Ab och Patria Abp.

source: Vuonna 2008 valtion rahoitusomaisuus väheni yli 13 mrd. euroa eli yli 8 prosenttiyksikköä suhteessa BKT:seen ennen muuta osakekurssien alenemisen vuoksi.
sv_se: År 2008 minskade statens finansieringstillgångar med över 13 miljarder euro, dvs. med över 8 procentenheter i förhållande till BNP, framför allt på grund av lägre aktiekurser.

source: Myös v. 2011 rahoitusvarallisuus pieneni tuntuvasti.
sv_se: Också 2011 minskade den finansiella förmögenheten kännbart.

source: Vuoden 2011 jälkeen rahoitusomaisuus on kasvanut pörssikurssien nousun ansiosta.
sv_se: Efter 2011 har finansieringstillgångarna ökat till följd av stigande börskurser.

source: Valtio on saanut viime vuosina omistuksistaan osinkotuloja n. 1,2 mrd. euroa, mikä on n. 2,5 % valtion kaikista tilinpidon mukaisista tuloista.
sv_se: Staten har genom sitt ägande under de senaste åren fått utdelningsinkomster på cirka 1,2 miljarder euro, vilket motsvarar 2,5 % av statens bokföringsmässiga inkomster.

source: Huippuvuonna 2007 osinkotulojen osuus oli lähes 4 %.
sv_se: Under rekordåret 2007 var utdelningsinkomsternas andel nästan 4 %.

source: Omistusten myynti luonnollisesti vähentää osinkotulovirtaa pysyvästi.
sv_se: Försäljningen av egendom minskar naturligtvis vinstutdelningsflödet för gott.

source: Yhteenveto valtion vastuista ja riskeistä, mrd. euroa
sv_se: Sammanfattning av statens åtaganden och risker, md euro

source: Varat
sv_se: Tillgångar

source: Valtion reaalivarat
sv_se: Statens realtillgångar

source: % BKT:sta
sv_se: % av BNP

source: Valtion rahoitusvarallisuus
sv_se: Statens finansiella förmögenhet

source: — josta
sv_se: — varav

source: Valtion kassa
sv_se: Statskassan

source: Muut noteeratut osakeomistukset
sv_se: Övrigt noterat aktieinnehav

source: Asuntorahaston saamiset
sv_se: Bostadsfondens fordringar

source: Vastuut
sv_se: Åtaganden

source: Valtion velka
sv_se: Statsskulden

source: Kuntien velka
sv_se: Kommunernas skuld

source: Valtion takaukset
sv_se: Statsborgen

source: — Opintolainat
sv_se: — Studielån

source: — ERVV
sv_se: — EFSF

source: — Suomen Pankki
sv_se: — Finlands Bank

source: — Valtion rahastot
sv_se: — Statliga fonder

source: — Muut
sv_se: — Övriga

source: Pääomavastuut15
sv_se: Kapitalåtaganden15

source: Muut vastuut16
sv_se: Övriga åtaganden16

source: — Talousarviotalous
sv_se: — Budgetekonomi

source: — Rahastotalous
sv_se: — Fondekonomi

source: — Liikelaitokset
sv_se: — Affärsverken

source: Valtion vastuut, velan ja eläkevastuiden ohella, muodostuvat lähinnä takauksista, joiden nimellismäärä on kasvanut merkittävästi viime vuosina.
sv_se: Statens åtaganden omfattar förutom skulder och pensionsansvar främst borgensförbindelser vars nominella belopp har ökat märkbart under de senaste åren.

source: Erityisesti ovat nousseet Finnveran ja valtion rahastojen ‒ käytännössä valtion takaamien asuntolainojen takaukset.
sv_se: Särskilt Finnveras och de statliga fondernas borgensförbindelser ‒ i praktiken för bostadslån med statsborgen ‒ har ökat.

source: Tässä tarkasteltujen takausten nimellisarvo on kaksinkertaistunut muutamassa vuodessa ja on nyt n. 24 % suhteessa kokonaistuotantoon.
sv_se: Det nominella beloppet av de borgensförbindelser som granskas ovan har fördubblats på några år och är nu ca 24 % i förhållande till totalproduktionen.

source: Tämän lisäksi kansainvälisille rahoituslaitoksille vaadittaessa maksettavien pääomavastuiden määrä on moninkertaistunut lähinnä EU:n talouskriisin hoidon myötä.
sv_se: Dessutom har de infordringsbara kapitalåtagandena gentemot internationella finansiella institut mångdubblats närmast till följd av skötseln av den ekonomiska krisen i EU.

source: Niiden suhde kokonaistuotantoon on n. 9 %.
sv_se: Kapitalåtagandena motsvarar cirka 9 % av totalproduktionen.

source: Kansainvälisesti tarkasteltuna Suomen takaukset ovat korkealla tasolla.
sv_se: I internationellt perspektiv är Finlands borgensförbindelser på hög nivå.

source: Maiden välisten takausten nimellisarvojen vertailu on hankalaa mm. eri maiden erilaisten raportointikäytäntöjen vuoksi.
sv_se: En jämförelse av de nominella värdena för borgensförbindelser mellan länder är svår att göra, bl.a. på grund av olika rapporteringspraxis i olika länder.

source: Kuitenkin saatavilla olevan Eurostatin keräämän aineiston mukaan Suomen julkisen talouden takaukset suhteessa kokonaistuotantoon ovat EU-maista kolmanneksi korkeimmat.
sv_se: Enligt tillgängligt material från Eurostat är borgensförbindelserna inom Finlands offentliga finanser i förhållande till totalproduktionen dock de tredje högsta i EU-länderna.

source: Julkisen talouden toimintaan liittyvät riskit ovat yleensä tavalla tai toisella sidoksissa yleiseen taloudelliseen kehitykseen.
sv_se: Riskerna i samband med de offentliga finanserna är ofta på ett eller annat sätt bundna till den allmänna ekonomiska utvecklingen.

source: Poikkeuksellisen vaikeassa taloudellisessa tilanteessa julkisen talouden asema voi heikentyä samanaikaisesti usean eri tekijän vaikutuksesta.
sv_se: I ett exceptionellt svårt ekonomiskt läge kan de offentliga finanserna försvagas genom samtidig påverkan av flera olika
